Repository: marc4919/CookingTimer
Catalog: CookingTimer/Resources/Localizable.xcstrings
Source language: en
Languages: es

source: Are you sure you want to reset preferences?
es: Â¿Seguro que quieres restablecer las preferencias?

source: Back to default preferences
es: Volver a preferencias por defecto

source: Cancel
es: Cancelar

source: Cooking Timer
es: Temporizador de Cocina

source: Default
es: Predeterminado

source: Preferences
es: Preferencias

source: Reset preferences
es: Restablecer preferencias

source: Select emoji
es: Seleccionar emoji

source: Select main color
es: Seleccionar color principal

# Sounds enabled
source: Enable sounds (start/stop and timer end)
es: Activar sonidos (empezar/parar y fin del temporizador)

source: Start timer
es: Empezar

source: Stop timer
es: Parar
